-- Вставка 10 тестовых пользователей
INSERT INTO users (phone_number, password_hash) VALUES
                                                                      ('+79990000001', 'hash1'),
                                                                      ('+79990000002', 'hash2'),
                                                                      ('+79990000003', 'hash3'),
                                                                      ('+79990000004', 'hash4'),
                                                                      ('+79990000005', 'hash5'),
                                                                      ('+79990000006', 'hash6'),
                                                                      ('+79990000007', 'hash7'),
                                                                      ('+79990000008', 'hash8'),
                                                                      ('+79990000009', 'hash9');